{
    "lists" : [
        {
            "id" : 1,
            "name" : "Quote_Generator",
            "title" : "Quote Generator",
            "description" : "Elevate your day with Quote Generator. Get daily doses of motivation with our vast collection of quotes from various categories. Easily save your favorites and share them with friends. Simple, sleek, and always uplifting – Quote Generator is your go-to source for inspiration on the go. Download now and let positivity flow!",
            "isFeature" : true,
            "image" : "/appimages/picture.png",
            "PrivacyPolicy" : "Privacy Policy\n\nThank you for using Quote, developed by Nweb Developer. We respect your privacy and are committed to protecting any information you share with us.\n\nInformation Collection and Use:\nQuote does not collect any personal data from its users. We do not require access to your device's internet connection, nor do we collect, store, or share any user data.\n\nTerms of Service:\nBy using Quote, you agree to abide by our terms of service. This app is designed for entertainment and informational purposes only. Nweb Developer holds no liability for any actions taken as a result of using this app.\n\nContact Us:\nIf you have any questions or concerns regarding our privacy policy or terms of service, please contact us at [insert contact email]."
        },
        {
            "id" : 2,
            "name" : "Love_Calculator",
            "title" : "Love Calculator",
            "description" : "Curious about your romantic chemistry? Love Calculator has the answers! Simply enter your names and let our app generate a compatibility percentage along with a personalized remark. Whether you're crushing, dating, or deeply committed, discover your love potential with just a few taps. It's fun, it's easy, and it might just spark a flame. Download Love Calculator now and see where your heart leads you!",
            "isFeature" : true,
            "image" : "/appimages/picture.png",
            "PrivacyPolicy" : ""
        }
    ]
}
